/* Localized versions of Info.plist keys */

CFBundleName = "httpmail";
CFBundleShortVersionString = "httpmail version 0.0.1d1";
CFBundleGetInfoString = "httpmail version 0.0.1d1, Copyright (c) 2002 Daniel Parnell.";
NSHumanReadableCopyright = "Copyright (c) 2002 Daniel Parnell.";
